export default [
  {
    "fundcode": "003096",
    "name": "中欧医疗健康混合C",
    "jzrq": "2026-02-04",
    "dwjz": "1.7049",
    "gsz": "1.7145",
    "gszzl": "0.56",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "019005",
    "name": "国投瑞银白银期货(LOF)C",
    "jzrq": "2026-02-03",
    "dwjz": "2.3028",
    "gsz": "2.3149",
    "gszzl": "0.52",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "021605",
    "name": "富国消费精选30股票C",
    "jzrq": "2026-02-04",
    "dwjz": "0.9817",
    "gsz": "0.9844",
    "gszzl": "0.28",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "161725",
    "name": "招商中证白酒指数(LOF)A",
    "jzrq": "2026-02-04",
    "dwjz": "0.7428",
    "gsz": "0.7447",
    "gszzl": "0.26",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "012922",
    "name": "易方达全球成长精选混合(QDII)人民币C",
    "jzrq": "2026-02-03",
    "dwjz": "2.7417",
    "gsz": "2.7485",
    "gszzl": "0.25",
    "gztime": "2026-02-05 05:00"
  },
  {
    "fundcode": "018147",
    "name": "建信新兴市场混合(QDII)C",
    "jzrq": "2026-02-03",
    "dwjz": "1.6240",
    "gsz": "1.6279",
    "gszzl": "0.24",
    "gztime": "2026-02-05 05:00"
  },
  {
    "fundcode": "018561",
    "name": "中信保诚多策略混合(LOF)C",
    "jzrq": "2026-02-04",
    "dwjz": "2.4254",
    "gsz": "2.4289",
    "gszzl": "0.14",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "023350",
    "name": "诺安多策略混合C",
    "jzrq": "2026-02-04",
    "dwjz": "3.6360",
    "gsz": "3.6412",
    "gszzl": "0.14",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "008271",
    "name": "大成优势企业混合A",
    "jzrq": "2026-02-04",
    "dwjz": "2.5150",
    "gsz": "2.5163",
    "gszzl": "0.05",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "217021",
    "name": "招商优势企业混合A",
    "jzrq": "2026-02-04",
    "dwjz": "6.2350",
    "gsz": "6.2373",
    "gszzl": "0.04",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "020726",
    "name": "建信灵活配置混合C",
    "jzrq": "2026-02-04",
    "dwjz": "1.9164",
    "gsz": "1.9134",
    "gszzl": "-0.16",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "015916",
    "name": "永赢医药创新智选混合发起C",
    "jzrq": "2026-02-04",
    "dwjz": "1.5782",
    "gsz": "1.5753",
    "gszzl": "-0.18",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "025949",
    "name": "诺安研究精选股票C",
    "jzrq": "2026-02-04",
    "dwjz": "3.1720",
    "gsz": "3.1606",
    "gszzl": "-0.36",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "018836",
    "name": "广发成长启航混合C",
    "jzrq": "2026-02-04",
    "dwjz": "2.9961",
    "gsz": "2.9750",
    "gszzl": "-0.70",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "018835",
    "name": "广发成长启航混合A",
    "jzrq": "2026-02-04",
    "dwjz": "3.0153",
    "gsz": "2.9941",
    "gszzl": "-0.70",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "001475",
    "name": "易方达国防军工混合A",
    "jzrq": "2026-02-04",
    "dwjz": "1.9360",
    "gsz": "1.9221",
    "gszzl": "-0.72",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "007509",
    "name": "华商润丰灵活配置混合C",
    "jzrq": "2026-02-04",
    "dwjz": "4.7120",
    "gsz": "4.6698",
    "gszzl": "-0.89",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "019341",
    "name": "西部利得研究精选混合C",
    "jzrq": "2026-02-04",
    "dwjz": "1.6172",
    "gsz": "1.6007",
    "gszzl": "-1.02",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "023299",
    "name": "汇添富中证A500指数增强C",
    "jzrq": "2026-02-04",
    "dwjz": "1.4373",
    "gsz": "1.4213",
    "gszzl": "-1.11",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "022486",
    "name": "国金中证A500指数增强C",
    "jzrq": "2026-02-04",
    "dwjz": "1.4044",
    "gsz": "1.3888",
    "gszzl": "-1.11",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "018993",
    "name": "中欧数字经济混合发起A",
    "jzrq": "2026-02-04",
    "dwjz": "3.0303",
    "gsz": "2.9923",
    "gszzl": "-1.25",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "020758",
    "name": "永赢融安混合C",
    "jzrq": "2026-02-04",
    "dwjz": "2.4541",
    "gsz": "2.4224",
    "gszzl": "-1.29",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "024203",
    "name": "永赢制造升级智选混合发起C",
    "jzrq": "2026-02-04",
    "dwjz": "1.3958",
    "gsz": "1.3770",
    "gszzl": "-1.34",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "023998",
    "name": "易方达上证科创板综合增强A",
    "jzrq": "2026-02-04",
    "dwjz": "1.5258",
    "gsz": "1.5049",
    "gszzl": "-1.37",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "025209",
    "name": "永赢先锋半导体智选混合发起C",
    "jzrq": "2026-02-04",
    "dwjz": "1.6550",
    "gsz": "1.6319",
    "gszzl": "-1.40",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "025647",
    "name": "平安高端装备混合发起式C",
    "jzrq": "2026-02-04",
    "dwjz": "1.4456",
    "gsz": "1.4243",
    "gszzl": "-1.48",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "022365",
    "name": "永赢科技智选混合发起C",
    "jzrq": "2026-02-04",
    "dwjz": "3.6995",
    "gsz": "3.6421",
    "gszzl": "-1.55",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "015756",
    "name": "景顺长城景气成长混合C",
    "jzrq": "2026-02-04",
    "dwjz": "1.5593",
    "gsz": "1.5348",
    "gszzl": "-1.57",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "011167",
    "name": "景顺长城景气成长混合A",
    "jzrq": "2026-02-04",
    "dwjz": "1.5816",
    "gsz": "1.5568",
    "gszzl": "-1.57",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "019173",
    "name": "摩根纳斯达克100指数(QDII)人民币C",
    "jzrq": "2026-02-03",
    "dwjz": "1.5457",
    "gsz": "1.5198",
    "gszzl": "-1.68",
    "gztime": "2026-02-05 05:00"
  },
  {
    "fundcode": "270042",
    "name": "广发纳斯达克100ETF联接人民币(QDII)A",
    "jzrq": "2026-02-03",
    "dwjz": "7.2665",
    "gsz": "7.1446",
    "gszzl": "-1.68",
    "gztime": "2026-02-05 05:00"
  },
  {
    "fundcode": "015790",
    "name": "永赢高端装备智选混合发起C",
    "jzrq": "2026-02-04",
    "dwjz": "1.6005",
    "gsz": "1.5718",
    "gszzl": "-1.80",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "018125",
    "name": "永赢先进制造智选混合发起C",
    "jzrq": "2026-02-04",
    "dwjz": "2.5668",
    "gsz": "2.5207",
    "gszzl": "-1.80",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "024195",
    "name": "永赢国证商用卫星通信产业ETF发起联接C",
    "jzrq": "2026-02-04",
    "dwjz": "1.7573",
    "gsz": "1.7226",
    "gszzl": "-1.98",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "025491",
    "name": "平安中证卫星产业指数C",
    "jzrq": "2026-02-04",
    "dwjz": "1.3342",
    "gsz": "1.3062",
    "gszzl": "-2.10",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "024726",
    "name": "南方创业板人工智能ETF联接C",
    "jzrq": "2026-02-04",
    "dwjz": "1.2982",
    "gsz": "1.2691",
    "gszzl": "-2.24",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "008279",
    "name": "国泰中证煤炭ETF联接A",
    "jzrq": "2026-02-04",
    "dwjz": "2.1425",
    "gsz": "2.0934",
    "gszzl": "-2.29",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "161724",
    "name": "招商中证煤炭等权指数(LOF)A",
    "jzrq": "2026-02-04",
    "dwjz": "2.1935",
    "gsz": "2.1402",
    "gszzl": "-2.43",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "018927",
    "name": "南方中证电池主题ETF发起联接C",
    "jzrq": "2026-02-04",
    "dwjz": "1.5771",
    "gsz": "1.5334",
    "gszzl": "-2.77",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "019432",
    "name": "永赢睿信混合C",
    "jzrq": "2026-02-04",
    "dwjz": "2.3590",
    "gsz": "2.2884",
    "gszzl": "-2.99",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "022653",
    "name": "华安黄金ETF联接I",
    "jzrq": "2026-02-04",
    "dwjz": "3.9526",
    "gsz": "3.8188",
    "gszzl": "-3.39",
    "gztime": "2026-02-05 15:24"
  },
  {
    "fundcode": "000218",
    "name": "国泰黄金ETF联接A",
    "jzrq": "2026-02-04",
    "dwjz": "4.1228",
    "gsz": "3.9832",
    "gszzl": "-3.39",
    "gztime": "2026-02-05 15:24"
  },
  {
    "fundcode": "021876",
    "name": "路博迈资源精选股票发起C",
    "jzrq": "2026-02-04",
    "dwjz": "2.0955",
    "gsz": "2.0197",
    "gszzl": "-3.62",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "002207",
    "name": "前海开源金银珠宝混合C",
    "jzrq": "2026-02-04",
    "dwjz": "3.3200",
    "gsz": "3.1992",
    "gszzl": "-3.64",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "025651",
    "name": "平安资源精选混合发起式C",
    "jzrq": "2026-02-04",
    "dwjz": "1.4275",
    "gsz": "1.3740",
    "gszzl": "-3.75",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "023037",
    "name": "中欧资源精选混合发起C",
    "jzrq": "2026-02-04",
    "dwjz": "2.0682",
    "gsz": "1.9884",
    "gszzl": "-3.86",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "019000",
    "name": "万家趋势领先混合C",
    "jzrq": "2026-02-04",
    "dwjz": "2.4265",
    "gsz": "2.3297",
    "gszzl": "-3.99",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "011068",
    "name": "华宝资源优选混合C",
    "jzrq": "2026-02-04",
    "dwjz": "6.2730",
    "gsz": "6.0119",
    "gszzl": "-4.16",
    "gztime": "2026-02-05 15:00"
  },
  {
    "fundcode": "025857",
    "name": "华夏中证电网设备主题ETF发起式联接C",
    "jzrq": "2026-02-04",
    "dwjz": "1.2560",
    "gsz": "1.1991",
    "gszzl": "-4.53",
    "gztime": "2026-02-05 15:00"
  }
]



