export default [
  {
    "fundcode": "024726",
    "name": "南方创业板人工智能ETF联接C",
    "jzrq": "2026-02-06",
    "dwjz": "1.2435",
    "gsz": "1.3204",
    "gszzl": "6.18",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "022365",
    "name": "永赢科技智选混合发起C",
    "jzrq": "2026-02-06",
    "dwjz": "3.6302",
    "gsz": "3.7824",
    "gszzl": "4.19",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "025647",
    "name": "平安高端装备混合发起式C",
    "jzrq": "2026-02-06",
    "dwjz": "1.3948",
    "gsz": "1.4393",
    "gszzl": "3.19",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "024203",
    "name": "永赢制造升级智选混合发起C",
    "jzrq": "2026-02-06",
    "dwjz": "1.3745",
    "gsz": "1.4163",
    "gszzl": "3.04",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "018993",
    "name": "中欧数字经济混合发起A",
    "jzrq": "2026-02-06",
    "dwjz": "2.9599",
    "gsz": "3.0466",
    "gszzl": "2.93",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "020758",
    "name": "永赢融安混合C",
    "jzrq": "2026-02-06",
    "dwjz": "2.4019",
    "gsz": "2.4707",
    "gszzl": "2.86",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "025209",
    "name": "永赢先锋半导体智选混合发起C",
    "jzrq": "2026-02-06",
    "dwjz": "1.6041",
    "gsz": "1.6498",
    "gszzl": "2.85",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "025857",
    "name": "华夏中证电网设备主题ETF发起式联接C",
    "jzrq": "2026-02-06",
    "dwjz": "1.2065",
    "gsz": "1.2408",
    "gszzl": "2.84",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "021876",
    "name": "路博迈资源精选股票发起C",
    "jzrq": "2026-02-06",
    "dwjz": "2.0117",
    "gsz": "2.0671",
    "gszzl": "2.75",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "018836",
    "name": "广发成长启航混合C",
    "jzrq": "2026-02-06",
    "dwjz": "2.9540",
    "gsz": "3.0343",
    "gszzl": "2.72",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "018835",
    "name": "广发成长启航混合A",
    "jzrq": "2026-02-06",
    "dwjz": "2.9731",
    "gsz": "3.0539",
    "gszzl": "2.72",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "024195",
    "name": "永赢国证商用卫星通信产业ETF发起联接C",
    "jzrq": "2026-02-06",
    "dwjz": "1.7004",
    "gsz": "1.7437",
    "gszzl": "2.55",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "025491",
    "name": "平安中证卫星产业指数C",
    "jzrq": "2026-02-06",
    "dwjz": "1.2863",
    "gsz": "1.3179",
    "gszzl": "2.46",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "019432",
    "name": "永赢睿信混合C",
    "jzrq": "2026-02-06",
    "dwjz": "2.2929",
    "gsz": "2.3477",
    "gszzl": "2.39",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "023998",
    "name": "易方达上证科创板综合增强A",
    "jzrq": "2026-02-06",
    "dwjz": "1.4951",
    "gsz": "1.5302",
    "gszzl": "2.35",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "015790",
    "name": "永赢高端装备智选混合发起C",
    "jzrq": "2026-02-06",
    "dwjz": "1.5575",
    "gsz": "1.5927",
    "gszzl": "2.26",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "015756",
    "name": "景顺长城景气成长混合C",
    "jzrq": "2026-02-06",
    "dwjz": "1.5218",
    "gsz": "1.5548",
    "gszzl": "2.17",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "011167",
    "name": "景顺长城景气成长混合A",
    "jzrq": "2026-02-06",
    "dwjz": "1.5436",
    "gsz": "1.5770",
    "gszzl": "2.17",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "019173",
    "name": "摩根纳斯达克100指数(QDII)人民币C",
    "jzrq": "2026-02-05",
    "dwjz": "1.4993",
    "gsz": "1.5299",
    "gszzl": "2.04",
    "gztime": "2026-02-07 05:00"
  },
  {
    "fundcode": "270042",
    "name": "广发纳斯达克100ETF联接人民币(QDII)A",
    "jzrq": "2026-02-05",
    "dwjz": "7.0366",
    "gsz": "7.1801",
    "gszzl": "2.04",
    "gztime": "2026-02-07 05:00"
  },
  {
    "fundcode": "022653",
    "name": "华安黄金ETF联接I",
    "jzrq": "2026-02-06",
    "dwjz": "3.7940",
    "gsz": "3.8709",
    "gszzl": "2.03",
    "gztime": "2026-02-09 15:30"
  },
  {
    "fundcode": "000218",
    "name": "国泰黄金ETF联接A",
    "jzrq": "2026-02-06",
    "dwjz": "3.9589",
    "gsz": "4.0391",
    "gszzl": "2.03",
    "gztime": "2026-02-09 15:30"
  },
  {
    "fundcode": "019000",
    "name": "万家趋势领先混合C",
    "jzrq": "2026-02-06",
    "dwjz": "2.3122",
    "gsz": "2.3567",
    "gszzl": "1.92",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "023037",
    "name": "中欧资源精选混合发起C",
    "jzrq": "2026-02-06",
    "dwjz": "2.0116",
    "gsz": "2.0486",
    "gszzl": "1.84",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "025651",
    "name": "平安资源精选混合发起式C",
    "jzrq": "2026-02-06",
    "dwjz": "1.3704",
    "gsz": "1.3952",
    "gszzl": "1.81",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "023299",
    "name": "汇添富中证A500指数增强C",
    "jzrq": "2026-02-06",
    "dwjz": "1.4196",
    "gsz": "1.4445",
    "gszzl": "1.76",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "022486",
    "name": "国金中证A500指数增强C",
    "jzrq": "2026-02-06",
    "dwjz": "1.3789",
    "gsz": "1.4031",
    "gszzl": "1.76",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "018927",
    "name": "南方中证电池主题ETF发起联接C",
    "jzrq": "2026-02-06",
    "dwjz": "1.5654",
    "gsz": "1.5922",
    "gszzl": "1.71",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "025949",
    "name": "诺安研究精选股票C",
    "jzrq": "2026-02-06",
    "dwjz": "3.0870",
    "gsz": "3.1372",
    "gszzl": "1.63",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "011068",
    "name": "华宝资源优选混合C",
    "jzrq": "2026-02-06",
    "dwjz": "6.0380",
    "gsz": "6.1358",
    "gszzl": "1.62",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "018561",
    "name": "中信保诚多策略混合(LOF)C",
    "jzrq": "2026-02-06",
    "dwjz": "2.4349",
    "gsz": "2.4728",
    "gszzl": "1.56",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "023350",
    "name": "诺安多策略混合C",
    "jzrq": "2026-02-06",
    "dwjz": "3.6600",
    "gsz": "3.7170",
    "gszzl": "1.56",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "021605",
    "name": "富国消费精选30股票C",
    "jzrq": "2026-02-06",
    "dwjz": "0.9768",
    "gsz": "0.9905",
    "gszzl": "1.40",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "007509",
    "name": "华商润丰灵活配置混合C",
    "jzrq": "2026-02-06",
    "dwjz": "4.6800",
    "gsz": "4.7410",
    "gszzl": "1.30",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "019341",
    "name": "西部利得研究精选混合C",
    "jzrq": "2026-02-06",
    "dwjz": "1.6088",
    "gsz": "1.6290",
    "gszzl": "1.25",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "012922",
    "name": "易方达全球成长精选混合(QDII)人民币C",
    "jzrq": "2026-02-05",
    "dwjz": "2.6252",
    "gsz": "2.6568",
    "gszzl": "1.20",
    "gztime": "2026-02-07 05:00"
  },
  {
    "fundcode": "001475",
    "name": "易方达国防军工混合A",
    "jzrq": "2026-02-06",
    "dwjz": "1.8830",
    "gsz": "1.9052",
    "gszzl": "1.18",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "018147",
    "name": "建信新兴市场混合(QDII)C",
    "jzrq": "2026-02-05",
    "dwjz": "1.5570",
    "gsz": "1.5749",
    "gszzl": "1.15",
    "gztime": "2026-02-07 05:00"
  },
  {
    "fundcode": "020726",
    "name": "建信灵活配置混合C",
    "jzrq": "2026-02-06",
    "dwjz": "1.9323",
    "gsz": "1.9528",
    "gszzl": "1.06",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "217021",
    "name": "招商优势企业混合A",
    "jzrq": "2026-02-06",
    "dwjz": "6.2341",
    "gsz": "6.2967",
    "gszzl": "1.00",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "002207",
    "name": "前海开源金银珠宝混合C",
    "jzrq": "2026-02-06",
    "dwjz": "3.1550",
    "gsz": "3.1867",
    "gszzl": "1.00",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "015916",
    "name": "永赢医药创新智选混合发起C",
    "jzrq": "2026-02-06",
    "dwjz": "1.5663",
    "gsz": "1.5813",
    "gszzl": "0.95",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "008271",
    "name": "大成优势企业混合A",
    "jzrq": "2026-02-06",
    "dwjz": "2.5048",
    "gsz": "2.5234",
    "gszzl": "0.74",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "008279",
    "name": "国泰中证煤炭ETF联接A",
    "jzrq": "2026-02-06",
    "dwjz": "2.0887",
    "gsz": "2.1002",
    "gszzl": "0.55",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "161724",
    "name": "招商中证煤炭等权指数(LOF)A",
    "jzrq": "2026-02-06",
    "dwjz": "2.1333",
    "gsz": "2.1438",
    "gszzl": "0.49",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "003096",
    "name": "中欧医疗健康混合C",
    "jzrq": "2026-02-06",
    "dwjz": "1.7115",
    "gsz": "1.7174",
    "gszzl": "0.35",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "161725",
    "name": "招商中证白酒指数(LOF)A",
    "jzrq": "2026-02-06",
    "dwjz": "0.7282",
    "gsz": "0.7282",
    "gszzl": "0.00",
    "gztime": "2026-02-09 15:00"
  },
  {
    "fundcode": "018125",
    "name": "永赢先进制造智选混合发起C",
    "jzrq": "2026-02-06",
    "dwjz": "2.5887",
    "gsz": "2.5877",
    "gszzl": "-0.04",
    "gztime": "2026-02-09 15:00"
  }
]