export default [
  {
    "fundcode": "008279",
    "name": "国泰中证煤炭ETF联接A",
    "jzrq": "2026-02-03",
    "dwjz": "1.9853",
    "gsz": "2.1546",
    "gszzl": "8.53",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "161724",
    "name": "招商中证煤炭等权指数(LOF)A",
    "jzrq": "2026-02-03",
    "dwjz": "2.0365",
    "gsz": "2.2031",
    "gszzl": "8.18",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "022653",
    "name": "华安黄金ETF联接I",
    "jzrq": "2026-02-03",
    "dwjz": "3.8056",
    "gsz": "3.9526",
    "gszzl": "3.86",
    "gztime": "2026-02-04 15:30"
  },
  {
    "fundcode": "000218",
    "name": "国泰黄金ETF联接A",
    "jzrq": "2026-02-03",
    "dwjz": "3.9693",
    "gsz": "4.1226",
    "gszzl": "3.86",
    "gztime": "2026-02-04 15:30"
  },
  {
    "fundcode": "025647",
    "name": "平安高端装备混合发起式C",
    "jzrq": "2026-02-03",
    "dwjz": "1.4808",
    "gsz": "1.5163",
    "gszzl": "2.40",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "161725",
    "name": "招商中证白酒指数(LOF)A",
    "jzrq": "2026-02-03",
    "dwjz": "0.7274",
    "gsz": "0.7430",
    "gszzl": "2.15",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "015916",
    "name": "永赢医药创新智选混合发起C",
    "jzrq": "2026-02-03",
    "dwjz": "1.5566",
    "gsz": "1.5781",
    "gszzl": "1.38",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "003096",
    "name": "中欧医疗健康混合C",
    "jzrq": "2026-02-03",
    "dwjz": "1.6832",
    "gsz": "1.7054",
    "gszzl": "1.32",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "025651",
    "name": "平安资源精选混合发起式C",
    "jzrq": "2026-02-03",
    "dwjz": "1.4119",
    "gsz": "1.4285",
    "gszzl": "1.18",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "008271",
    "name": "大成优势企业混合A",
    "jzrq": "2026-02-03",
    "dwjz": "2.4836",
    "gsz": "2.5123",
    "gszzl": "1.16",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "018927",
    "name": "南方中证电池主题ETF发起联接C",
    "jzrq": "2026-02-03",
    "dwjz": "1.5610",
    "gsz": "1.5788",
    "gszzl": "1.14",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "217021",
    "name": "招商优势企业混合A",
    "jzrq": "2026-02-03",
    "dwjz": "6.1654",
    "gsz": "6.2321",
    "gszzl": "1.08",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "021605",
    "name": "富国消费精选30股票C",
    "jzrq": "2026-02-03",
    "dwjz": "0.9714",
    "gsz": "0.9810",
    "gszzl": "0.99",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "020726",
    "name": "建信灵活配置混合C",
    "jzrq": "2026-02-03",
    "dwjz": "1.9088",
    "gsz": "1.9273",
    "gszzl": "0.97",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "018561",
    "name": "中信保诚多策略混合(LOF)C",
    "jzrq": "2026-02-03",
    "dwjz": "2.4150",
    "gsz": "2.4384",
    "gszzl": "0.97",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "023350",
    "name": "诺安多策略混合C",
    "jzrq": "2026-02-03",
    "dwjz": "3.6110",
    "gsz": "3.6460",
    "gszzl": "0.97",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "001475",
    "name": "易方达国防军工混合A",
    "jzrq": "2026-02-03",
    "dwjz": "1.9170",
    "gsz": "1.9312",
    "gszzl": "0.74",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "023037",
    "name": "中欧资源精选混合发起C",
    "jzrq": "2026-02-03",
    "dwjz": "2.0538",
    "gsz": "2.0680",
    "gszzl": "0.69",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "023299",
    "name": "汇添富中证A500指数增强C",
    "jzrq": "2026-02-03",
    "dwjz": "1.4255",
    "gsz": "1.4336",
    "gszzl": "0.57",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "022486",
    "name": "国金中证A500指数增强C",
    "jzrq": "2026-02-03",
    "dwjz": "1.3914",
    "gsz": "1.3993",
    "gszzl": "0.57",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "021876",
    "name": "路博迈资源精选股票发起C",
    "jzrq": "2026-02-03",
    "dwjz": "2.0791",
    "gsz": "2.0903",
    "gszzl": "0.54",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "019005",
    "name": "国投瑞银白银期货(LOF)C",
    "jzrq": "2026-02-03",
    "dwjz": "2.3028",
    "gsz": "2.3149",
    "gszzl": "0.52",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "011068",
    "name": "华宝资源优选混合C",
    "jzrq": "2026-02-03",
    "dwjz": "6.2560",
    "gsz": "6.2843",
    "gszzl": "0.45",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "025857",
    "name": "华夏中证电网设备主题ETF发起式联接C",
    "jzrq": "2026-02-03",
    "dwjz": "1.2509",
    "gsz": "1.2560",
    "gszzl": "0.41",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "024203",
    "name": "永赢制造升级智选混合发起C",
    "jzrq": "2026-02-03",
    "dwjz": "1.3889",
    "gsz": "1.3941",
    "gszzl": "0.37",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "019000",
    "name": "万家趋势领先混合C",
    "jzrq": "2026-02-03",
    "dwjz": "2.4021",
    "gsz": "2.4074",
    "gszzl": "0.22",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "015756",
    "name": "景顺长城景气成长混合C",
    "jzrq": "2026-02-03",
    "dwjz": "1.5584",
    "gsz": "1.5616",
    "gszzl": "0.20",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "011167",
    "name": "景顺长城景气成长混合A",
    "jzrq": "2026-02-03",
    "dwjz": "1.5806",
    "gsz": "1.5838",
    "gszzl": "0.20",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "019341",
    "name": "西部利得研究精选混合C",
    "jzrq": "2026-02-03",
    "dwjz": "1.6190",
    "gsz": "1.6187",
    "gszzl": "-0.02",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "019432",
    "name": "永赢睿信混合C",
    "jzrq": "2026-02-03",
    "dwjz": "2.3531",
    "gsz": "2.3524",
    "gszzl": "-0.03",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "007509",
    "name": "华商润丰灵活配置混合C",
    "jzrq": "2026-02-03",
    "dwjz": "4.7230",
    "gsz": "4.7200",
    "gszzl": "-0.06",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "025949",
    "name": "诺安研究精选股票C",
    "jzrq": "2026-02-03",
    "dwjz": "3.1750",
    "gsz": "3.1701",
    "gszzl": "-0.15",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "018147",
    "name": "建信新兴市场混合(QDII)C",
    "jzrq": "2026-02-02",
    "dwjz": "1.6000",
    "gsz": "1.5976",
    "gszzl": "-0.15",
    "gztime": "2026-02-04 05:00"
  },
  {
    "fundcode": "012922",
    "name": "易方达全球成长精选混合(QDII)人民币C",
    "jzrq": "2026-02-02",
    "dwjz": "2.7334",
    "gsz": "2.7290",
    "gszzl": "-0.16",
    "gztime": "2026-02-04 05:00"
  },
  {
    "fundcode": "018125",
    "name": "永赢先进制造智选混合发起C",
    "jzrq": "2026-02-03",
    "dwjz": "2.5721",
    "gsz": "2.5676",
    "gszzl": "-0.17",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "023998",
    "name": "易方达上证科创板综合增强A",
    "jzrq": "2026-02-03",
    "dwjz": "1.5449",
    "gsz": "1.5304",
    "gszzl": "-0.94",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "002207",
    "name": "前海开源金银珠宝混合C",
    "jzrq": "2026-02-03",
    "dwjz": "3.3570",
    "gsz": "3.3126",
    "gszzl": "-1.32",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "015790",
    "name": "永赢高端装备智选混合发起C",
    "jzrq": "2026-02-03",
    "dwjz": "1.6227",
    "gsz": "1.6004",
    "gszzl": "-1.38",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "018836",
    "name": "广发成长启航混合C",
    "jzrq": "2026-02-03",
    "dwjz": "3.0188",
    "gsz": "2.9752",
    "gszzl": "-1.44",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "018835",
    "name": "广发成长启航混合A",
    "jzrq": "2026-02-03",
    "dwjz": "3.0382",
    "gsz": "2.9944",
    "gszzl": "-1.44",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "019173",
    "name": "摩根纳斯达克100指数(QDII)人民币C",
    "jzrq": "2026-02-02",
    "dwjz": "1.5710",
    "gsz": "1.5478",
    "gszzl": "-1.48",
    "gztime": "2026-02-04 05:00"
  },
  {
    "fundcode": "270042",
    "name": "广发纳斯达克100ETF联接人民币(QDII)A",
    "jzrq": "2026-02-02",
    "dwjz": "7.3904",
    "gsz": "7.2813",
    "gszzl": "-1.48",
    "gztime": "2026-02-04 05:00"
  },
  {
    "fundcode": "025491",
    "name": "平安中证卫星产业指数C",
    "jzrq": "2026-02-03",
    "dwjz": "1.3578",
    "gsz": "1.3342",
    "gszzl": "-1.74",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "020758",
    "name": "永赢融安混合C",
    "jzrq": "2026-02-03",
    "dwjz": "2.4763",
    "gsz": "2.4315",
    "gszzl": "-1.81",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "024195",
    "name": "永赢国证商用卫星通信产业ETF发起联接C",
    "jzrq": "2026-02-03",
    "dwjz": "1.7934",
    "gsz": "1.7561",
    "gszzl": "-2.08",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "018993",
    "name": "中欧数字经济混合发起A",
    "jzrq": "2026-02-03",
    "dwjz": "3.1032",
    "gsz": "3.0361",
    "gszzl": "-2.16",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "025209",
    "name": "永赢先锋半导体智选混合发起C",
    "jzrq": "2026-02-03",
    "dwjz": "1.7010",
    "gsz": "1.6592",
    "gszzl": "-2.46",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "022365",
    "name": "永赢科技智选混合发起C",
    "jzrq": "2026-02-03",
    "dwjz": "3.8040",
    "gsz": "3.6918",
    "gszzl": "-2.95",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "024726",
    "name": "南方创业板人工智能ETF联接C",
    "jzrq": "2026-02-03",
    "dwjz": "1.3465",
    "gsz": "1.2983",
    "gszzl": "-3.58",
    "gztime": "2026-02-04 15:00"
  }
]