export default [
  {
    "index": 1,
    "fundcode": "022653",
    "name": "华安黄金ETF联接I",
    "jzrq": "2026-02-02",
    "dwjz": "3.5798",
    "gsz": "3.8158",
    "gszzl": "6.59",
    "gztime": "2026-02-03 15:30"
  },
  {
    "index": 2,
    "fundcode": "000218",
    "name": "国泰黄金ETF联接A",
    "jzrq": "2026-02-02",
    "dwjz": "3.7240",
    "gsz": "3.9695",
    "gszzl": "6.59",
    "gztime": "2026-02-03 15:30"
  },
  {
    "index": 3,
    "fundcode": "025647",
    "name": "平安高端装备混合发起式C",
    "jzrq": "2026-02-02",
    "dwjz": "1.3922",
    "gsz": "1.4580",
    "gszzl": "4.73",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 4,
    "fundcode": "024195",
    "name": "永赢国证商用卫星通信产业ETF发起联接C",
    "jzrq": "2026-02-02",
    "dwjz": "1.7134",
    "gsz": "1.7940",
    "gszzl": "4.70",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 5,
    "fundcode": "025491",
    "name": "平安中证卫星产业指数C",
    "jzrq": "2026-02-02",
    "dwjz": "1.3017",
    "gsz": "1.3577",
    "gszzl": "4.30",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 6,
    "fundcode": "024203",
    "name": "永赢制造升级智选混合发起C",
    "jzrq": "2026-02-02",
    "dwjz": "1.3194",
    "gsz": "1.3734",
    "gszzl": "4.10",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 7,
    "fundcode": "015790",
    "name": "永赢高端装备智选混合发起C",
    "jzrq": "2026-02-02",
    "dwjz": "1.5577",
    "gsz": "1.6200",
    "gszzl": "4.00",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 8,
    "fundcode": "021876",
    "name": "路博迈资源精选股票发起C",
    "jzrq": "2026-02-02",
    "dwjz": "2.0064",
    "gsz": "2.0802",
    "gszzl": "3.68",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 9,
    "fundcode": "001475",
    "name": "易方达国防军工混合A",
    "jzrq": "2026-02-02",
    "dwjz": "1.8340",
    "gsz": "1.8978",
    "gszzl": "3.48",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 10,
    "fundcode": "025857",
    "name": "华夏中证电网设备主题ETF发起式联接C",
    "jzrq": "2026-02-02",
    "dwjz": "1.2087",
    "gsz": "1.2507",
    "gszzl": "3.48",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 11,
    "fundcode": "025949",
    "name": "诺安研究精选股票C",
    "jzrq": "2026-02-02",
    "dwjz": "3.0140",
    "gsz": "3.1190",
    "gszzl": "3.48",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 12,
    "fundcode": "024726",
    "name": "南方创业板人工智能ETF联接C",
    "jzrq": "2026-02-02",
    "dwjz": "1.3039",
    "gsz": "1.3464",
    "gszzl": "3.26",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 13,
    "fundcode": "025651",
    "name": "平安资源精选混合发起式C",
    "jzrq": "2026-02-02",
    "dwjz": "1.3663",
    "gsz": "1.4090",
    "gszzl": "3.13",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 14,
    "fundcode": "025209",
    "name": "永赢先锋半导体智选混合发起C",
    "jzrq": "2026-02-02",
    "dwjz": "1.6614",
    "gsz": "1.7123",
    "gszzl": "3.07",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 15,
    "fundcode": "011068",
    "name": "华宝资源优选混合C",
    "jzrq": "2026-02-02",
    "dwjz": "6.0560",
    "gsz": "6.2408",
    "gszzl": "3.05",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 16,
    "fundcode": "019000",
    "name": "万家趋势领先混合C",
    "jzrq": "2026-02-02",
    "dwjz": "2.3114",
    "gsz": "2.3810",
    "gszzl": "3.01",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 17,
    "fundcode": "023037",
    "name": "中欧资源精选混合发起C",
    "jzrq": "2026-02-02",
    "dwjz": "1.9942",
    "gsz": "2.0530",
    "gszzl": "2.95",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 18,
    "fundcode": "018927",
    "name": "南方中证电池主题ETF发起联接C",
    "jzrq": "2026-02-02",
    "dwjz": "1.5226",
    "gsz": "1.5634",
    "gszzl": "2.68",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 19,
    "fundcode": "019432",
    "name": "永赢睿信混合C",
    "jzrq": "2026-02-02",
    "dwjz": "2.2987",
    "gsz": "2.3598",
    "gszzl": "2.66",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 20,
    "fundcode": "020758",
    "name": "永赢融安混合C",
    "jzrq": "2026-02-02",
    "dwjz": "2.4030",
    "gsz": "2.4641",
    "gszzl": "2.54",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 21,
    "fundcode": "018836",
    "name": "广发成长启航混合C",
    "jzrq": "2026-02-02",
    "dwjz": "2.9416",
    "gsz": "3.0140",
    "gszzl": "2.46",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 22,
    "fundcode": "018835",
    "name": "广发成长启航混合A",
    "jzrq": "2026-02-02",
    "dwjz": "2.9604",
    "gsz": "3.0332",
    "gszzl": "2.46",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 23,
    "fundcode": "023998",
    "name": "易方达上证科创板综合增强A",
    "jzrq": "2026-02-02",
    "dwjz": "1.5118",
    "gsz": "1.5468",
    "gszzl": "2.32",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 24,
    "fundcode": "015756",
    "name": "景顺长城景气成长混合C",
    "jzrq": "2026-02-02",
    "dwjz": "1.4946",
    "gsz": "1.5218",
    "gszzl": "1.82",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 25,
    "fundcode": "011167",
    "name": "景顺长城景气成长混合A",
    "jzrq": "2026-02-02",
    "dwjz": "1.5160",
    "gsz": "1.5436",
    "gszzl": "1.82",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 26,
    "fundcode": "023299",
    "name": "汇添富中证A500指数增强C",
    "jzrq": "2026-02-02",
    "dwjz": "1.3963",
    "gsz": "1.4216",
    "gszzl": "1.81",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 27,
    "fundcode": "022486",
    "name": "国金中证A500指数增强C",
    "jzrq": "2026-02-02",
    "dwjz": "1.3610",
    "gsz": "1.3857",
    "gszzl": "1.81",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 28,
    "fundcode": "019341",
    "name": "西部利得研究精选混合C",
    "jzrq": "2026-02-02",
    "dwjz": "1.6014",
    "gsz": "1.6299",
    "gszzl": "1.78",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 29,
    "fundcode": "018125",
    "name": "永赢先进制造智选混合发起C",
    "jzrq": "2026-02-02",
    "dwjz": "2.5115",
    "gsz": "2.5554",
    "gszzl": "1.75",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 30,
    "fundcode": "020726",
    "name": "建信灵活配置混合C",
    "jzrq": "2026-02-02",
    "dwjz": "1.8806",
    "gsz": "1.9108",
    "gszzl": "1.61",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 31,
    "fundcode": "018561",
    "name": "中信保诚多策略混合(LOF)C",
    "jzrq": "2026-02-02",
    "dwjz": "2.3787",
    "gsz": "2.4169",
    "gszzl": "1.61",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 32,
    "fundcode": "023350",
    "name": "诺安多策略混合C",
    "jzrq": "2026-02-02",
    "dwjz": "3.5530",
    "gsz": "3.6100",
    "gszzl": "1.61",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 33,
    "fundcode": "007509",
    "name": "华商润丰灵活配置混合C",
    "jzrq": "2026-02-02",
    "dwjz": "4.6050",
    "gsz": "4.6760",
    "gszzl": "1.54",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 34,
    "fundcode": "217021",
    "name": "招商优势企业混合A",
    "jzrq": "2026-02-02",
    "dwjz": "6.0878",
    "gsz": "6.1728",
    "gszzl": "1.40",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 35,
    "fundcode": "003096",
    "name": "中欧医疗健康混合C",
    "jzrq": "2026-02-02",
    "dwjz": "1.6576",
    "gsz": "1.6802",
    "gszzl": "1.36",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 36,
    "fundcode": "022365",
    "name": "永赢科技智选混合发起C",
    "jzrq": "2026-02-02",
    "dwjz": "3.8051",
    "gsz": "3.8555",
    "gszzl": "1.32",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 37,
    "fundcode": "019005",
    "name": "国投瑞银白银期货(LOF)C",
    "jzrq": "2026-02-02",
    "dwjz": "2.2290",
    "gsz": "2.2520",
    "gszzl": "1.03",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 38,
    "fundcode": "008271",
    "name": "大成优势企业混合A",
    "jzrq": "2026-02-02",
    "dwjz": "2.4539",
    "gsz": "2.4764",
    "gszzl": "0.92",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 39,
    "fundcode": "021605",
    "name": "富国消费精选30股票C",
    "jzrq": "2026-02-02",
    "dwjz": "0.9627",
    "gsz": "0.9714",
    "gszzl": "0.91",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 40,
    "fundcode": "015916",
    "name": "永赢医药创新智选混合发起C",
    "jzrq": "2026-02-02",
    "dwjz": "1.5467",
    "gsz": "1.5604",
    "gszzl": "0.89",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 41,
    "fundcode": "018993",
    "name": "中欧数字经济混合发起A",
    "jzrq": "2026-02-02",
    "dwjz": "3.0832",
    "gsz": "3.1074",
    "gszzl": "0.78",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 42,
    "fundcode": "161724",
    "name": "招商中证煤炭等权指数(LOF)A",
    "jzrq": "2026-02-02",
    "dwjz": "2.0223",
    "gsz": "2.0371",
    "gszzl": "0.73",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 43,
    "fundcode": "019173",
    "name": "摩根纳斯达克100指数(QDII)人民币C",
    "jzrq": "2026-01-30",
    "dwjz": "1.5599",
    "gsz": "1.5707",
    "gszzl": "0.69",
    "gztime": "2026-02-03 05:00"
  },
  {
    "index": 44,
    "fundcode": "270042",
    "name": "广发纳斯达克100ETF联接人民币(QDII)A",
    "jzrq": "2026-01-30",
    "dwjz": "7.3360",
    "gsz": "7.3868",
    "gszzl": "0.69",
    "gztime": "2026-02-03 05:00"
  },
  {
    "index": 45,
    "fundcode": "008279",
    "name": "国泰中证煤炭ETF联接A",
    "jzrq": "2026-02-02",
    "dwjz": "1.9746",
    "gsz": "1.9859",
    "gszzl": "0.57",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 46,
    "fundcode": "012922",
    "name": "易方达全球成长精选混合(QDII)人民币C",
    "jzrq": "2026-01-30",
    "dwjz": "2.7092",
    "gsz": "2.7233",
    "gszzl": "0.52",
    "gztime": "2026-02-03 05:00"
  },
  {
    "index": 47,
    "fundcode": "018147",
    "name": "建信新兴市场混合(QDII)C",
    "jzrq": "2026-01-30",
    "dwjz": "1.5940",
    "gsz": "1.6019",
    "gszzl": "0.50",
    "gztime": "2026-02-03 05:00"
  },
  {
    "index": 48,
    "fundcode": "002207",
    "name": "前海开源金银珠宝混合C",
    "jzrq": "2026-02-02",
    "dwjz": "3.4360",
    "gsz": "3.4529",
    "gszzl": "0.49",
    "gztime": "2026-02-03 15:00"
  },
  {
    "index": 49,
    "fundcode": "161725",
    "name": "招商中证白酒指数(LOF)A",
    "jzrq": "2026-02-02",
    "dwjz": "0.7243",
    "gsz": "0.7271",
    "gszzl": "0.39",
    "gztime": "2026-02-03 15:00"
  }
]