export default [
  {
    "fundcode": "018125",
    "name": "永赢先进制造智选混合发起C",
    "jzrq": "2026-02-05",
    "dwjz": "2.5214",
    "gsz": "2.5802",
    "gszzl": "2.33",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "018927",
    "name": "南方中证电池主题ETF发起联接C",
    "jzrq": "2026-02-05",
    "dwjz": "1.5370",
    "gsz": "1.5676",
    "gszzl": "1.99",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "018561",
    "name": "中信保诚多策略混合(LOF)C",
    "jzrq": "2026-02-05",
    "dwjz": "2.4244",
    "gsz": "2.4440",
    "gszzl": "0.81",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "023350",
    "name": "诺安多策略混合C",
    "jzrq": "2026-02-05",
    "dwjz": "3.6350",
    "gsz": "3.6644",
    "gszzl": "0.81",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "025857",
    "name": "华夏中证电网设备主题ETF发起式联接C",
    "jzrq": "2026-02-05",
    "dwjz": "1.1990",
    "gsz": "1.2065",
    "gszzl": "0.63",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "019341",
    "name": "西部利得研究精选混合C",
    "jzrq": "2026-02-05",
    "dwjz": "1.6088",
    "gsz": "1.6182",
    "gszzl": "0.58",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "011068",
    "name": "华宝资源优选混合C",
    "jzrq": "2026-02-05",
    "dwjz": "6.0090",
    "gsz": "6.0400",
    "gszzl": "0.52",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "019005",
    "name": "国投瑞银白银期货(LOF)C",
    "jzrq": "2026-02-03",
    "dwjz": "2.3028",
    "gsz": "2.3149",
    "gszzl": "0.52",
    "gztime": "2026-02-04 15:00"
  },
  {
    "fundcode": "024203",
    "name": "永赢制造升级智选混合发起C",
    "jzrq": "2026-02-05",
    "dwjz": "1.3670",
    "gsz": "1.3738",
    "gszzl": "0.49",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "020726",
    "name": "建信灵活配置混合C",
    "jzrq": "2026-02-05",
    "dwjz": "1.9176",
    "gsz": "1.9269",
    "gszzl": "0.49",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "022365",
    "name": "永赢科技智选混合发起C",
    "jzrq": "2026-02-05",
    "dwjz": "3.6472",
    "gsz": "3.6599",
    "gszzl": "0.35",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "019000",
    "name": "万家趋势领先混合C",
    "jzrq": "2026-02-05",
    "dwjz": "2.3307",
    "gsz": "2.3383",
    "gszzl": "0.33",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "023037",
    "name": "中欧资源精选混合发起C",
    "jzrq": "2026-02-05",
    "dwjz": "1.9917",
    "gsz": "1.9982",
    "gszzl": "0.33",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "025651",
    "name": "平安资源精选混合发起式C",
    "jzrq": "2026-02-05",
    "dwjz": "1.3619",
    "gsz": "1.3633",
    "gszzl": "0.10",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "002207",
    "name": "前海开源金银珠宝混合C",
    "jzrq": "2026-02-05",
    "dwjz": "3.1680",
    "gsz": "3.1690",
    "gszzl": "0.03",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "007509",
    "name": "华商润丰灵活配置混合C",
    "jzrq": "2026-02-05",
    "dwjz": "4.6630",
    "gsz": "4.6632",
    "gszzl": "0.01",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "003096",
    "name": "中欧医疗健康混合C",
    "jzrq": "2026-02-05",
    "dwjz": "1.7118",
    "gsz": "1.7108",
    "gszzl": "-0.06",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "015756",
    "name": "景顺长城景气成长混合C",
    "jzrq": "2026-02-05",
    "dwjz": "1.5358",
    "gsz": "1.5324",
    "gszzl": "-0.22",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "011167",
    "name": "景顺长城景气成长混合A",
    "jzrq": "2026-02-05",
    "dwjz": "1.5577",
    "gsz": "1.5543",
    "gszzl": "-0.22",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "015916",
    "name": "永赢医药创新智选混合发起C",
    "jzrq": "2026-02-05",
    "dwjz": "1.5728",
    "gsz": "1.5694",
    "gszzl": "-0.22",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "023998",
    "name": "易方达上证科创板综合增强A",
    "jzrq": "2026-02-05",
    "dwjz": "1.4994",
    "gsz": "1.4946",
    "gszzl": "-0.32",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "217021",
    "name": "招商优势企业混合A",
    "jzrq": "2026-02-05",
    "dwjz": "6.2211",
    "gsz": "6.2014",
    "gszzl": "-0.32",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "008279",
    "name": "国泰中证煤炭ETF联接A",
    "jzrq": "2026-02-05",
    "dwjz": "2.0944",
    "gsz": "2.0875",
    "gszzl": "-0.33",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "023299",
    "name": "汇添富中证A500指数增强C",
    "jzrq": "2026-02-05",
    "dwjz": "1.4220",
    "gsz": "1.4161",
    "gszzl": "-0.42",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "022486",
    "name": "国金中证A500指数增强C",
    "jzrq": "2026-02-05",
    "dwjz": "1.3814",
    "gsz": "1.3756",
    "gszzl": "-0.42",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "161724",
    "name": "招商中证煤炭等权指数(LOF)A",
    "jzrq": "2026-02-05",
    "dwjz": "2.1415",
    "gsz": "2.1321",
    "gszzl": "-0.44",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "008271",
    "name": "大成优势企业混合A",
    "jzrq": "2026-02-05",
    "dwjz": "2.5139",
    "gsz": "2.5013",
    "gszzl": "-0.50",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "018993",
    "name": "中欧数字经济混合发起A",
    "jzrq": "2026-02-05",
    "dwjz": "2.9819",
    "gsz": "2.9670",
    "gszzl": "-0.50",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "015790",
    "name": "永赢高端装备智选混合发起C",
    "jzrq": "2026-02-05",
    "dwjz": "1.5656",
    "gsz": "1.5571",
    "gszzl": "-0.55",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "025647",
    "name": "平安高端装备混合发起式C",
    "jzrq": "2026-02-05",
    "dwjz": "1.3989",
    "gsz": "1.3910",
    "gszzl": "-0.56",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "018147",
    "name": "建信新兴市场混合(QDII)C",
    "jzrq": "2026-02-04",
    "dwjz": "1.5740",
    "gsz": "1.5650",
    "gszzl": "-0.57",
    "gztime": "2026-02-06 05:00"
  },
  {
    "fundcode": "021876",
    "name": "路博迈资源精选股票发起C",
    "jzrq": "2026-02-05",
    "dwjz": "2.0158",
    "gsz": "2.0038",
    "gszzl": "-0.60",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "012922",
    "name": "易方达全球成长精选混合(QDII)人民币C",
    "jzrq": "2026-02-04",
    "dwjz": "2.6451",
    "gsz": "2.6292",
    "gszzl": "-0.60",
    "gztime": "2026-02-06 05:00"
  },
  {
    "fundcode": "018836",
    "name": "广发成长启航混合C",
    "jzrq": "2026-02-05",
    "dwjz": "3.0038",
    "gsz": "2.9826",
    "gszzl": "-0.70",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "018835",
    "name": "广发成长启航混合A",
    "jzrq": "2026-02-05",
    "dwjz": "3.0232",
    "gsz": "3.0019",
    "gszzl": "-0.70",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "021605",
    "name": "富国消费精选30股票C",
    "jzrq": "2026-02-05",
    "dwjz": "0.9843",
    "gsz": "0.9765",
    "gszzl": "-0.79",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "022653",
    "name": "华安黄金ETF联接I",
    "jzrq": "2026-02-05",
    "dwjz": "3.8366",
    "gsz": "3.7963",
    "gszzl": "-1.05",
    "gztime": "2026-02-06 15:30"
  },
  {
    "fundcode": "000218",
    "name": "国泰黄金ETF联接A",
    "jzrq": "2026-02-05",
    "dwjz": "4.0031",
    "gsz": "3.9610",
    "gszzl": "-1.05",
    "gztime": "2026-02-06 15:30"
  },
  {
    "fundcode": "020758",
    "name": "永赢融安混合C",
    "jzrq": "2026-02-05",
    "dwjz": "2.3940",
    "gsz": "2.3688",
    "gszzl": "-1.05",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "025949",
    "name": "诺安研究精选股票C",
    "jzrq": "2026-02-05",
    "dwjz": "3.1510",
    "gsz": "3.1109",
    "gszzl": "-1.27",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "019173",
    "name": "摩根纳斯达克100指数(QDII)人民币C",
    "jzrq": "2026-02-04",
    "dwjz": "1.5182",
    "gsz": "1.4984",
    "gszzl": "-1.31",
    "gztime": "2026-02-06 05:00"
  },
  {
    "fundcode": "270042",
    "name": "广发纳斯达克100ETF联接人民币(QDII)A",
    "jzrq": "2026-02-04",
    "dwjz": "7.1313",
    "gsz": "7.0381",
    "gszzl": "-1.31",
    "gztime": "2026-02-06 05:00"
  },
  {
    "fundcode": "001475",
    "name": "易方达国防军工混合A",
    "jzrq": "2026-02-05",
    "dwjz": "1.9150",
    "gsz": "1.8888",
    "gszzl": "-1.37",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "024195",
    "name": "永赢国证商用卫星通信产业ETF发起联接C",
    "jzrq": "2026-02-05",
    "dwjz": "1.7240",
    "gsz": "1.6999",
    "gszzl": "-1.40",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "019432",
    "name": "永赢睿信混合C",
    "jzrq": "2026-02-05",
    "dwjz": "2.3123",
    "gsz": "2.2796",
    "gszzl": "-1.42",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "025209",
    "name": "永赢先锋半导体智选混合发起C",
    "jzrq": "2026-02-05",
    "dwjz": "1.6276",
    "gsz": "1.6028",
    "gszzl": "-1.52",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "025491",
    "name": "平安中证卫星产业指数C",
    "jzrq": "2026-02-05",
    "dwjz": "1.3064",
    "gsz": "1.2863",
    "gszzl": "-1.54",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "024726",
    "name": "南方创业板人工智能ETF联接C",
    "jzrq": "2026-02-05",
    "dwjz": "1.2693",
    "gsz": "1.2433",
    "gszzl": "-2.05",
    "gztime": "2026-02-06 15:00"
  },
  {
    "fundcode": "161725",
    "name": "招商中证白酒指数(LOF)A",
    "jzrq": "2026-02-05",
    "dwjz": "0.7449",
    "gsz": "0.7270",
    "gszzl": "-2.40",
    "gztime": "2026-02-06 15:00"
  }
]