export default [
  {
    "fundcode": "015916",
    "name": "永赢医药创新智选混合发起C",
    "jzrq": "2026-02-09",
    "dwjz": "1.5829",
    "gsz": "1.6319",
    "gszzl": "3.10",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "003096",
    "name": "中欧医疗健康混合C",
    "jzrq": "2026-02-09",
    "dwjz": "1.7143",
    "gsz": "1.7488",
    "gszzl": "2.01",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "008271",
    "name": "大成优势企业混合A",
    "jzrq": "2026-02-09",
    "dwjz": "2.5230",
    "gsz": "2.5492",
    "gszzl": "1.04",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "025857",
    "name": "华夏中证电网设备主题ETF发起式联接C",
    "jzrq": "2026-02-09",
    "dwjz": "1.2408",
    "gsz": "1.2529",
    "gszzl": "0.98",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "018125",
    "name": "永赢先进制造智选混合发起C",
    "jzrq": "2026-02-09",
    "dwjz": "2.5912",
    "gsz": "2.6161",
    "gszzl": "0.96",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "008279",
    "name": "国泰中证煤炭ETF联接A",
    "jzrq": "2026-02-09",
    "dwjz": "2.0991",
    "gsz": "2.1180",
    "gszzl": "0.90",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "019173",
    "name": "摩根纳斯达克100指数(QDII)人民币C",
    "jzrq": "2026-02-06",
    "dwjz": "1.5300",
    "gsz": "1.5412",
    "gszzl": "0.73",
    "gztime": "2026-02-10 05:00"
  },
  {
    "fundcode": "270042",
    "name": "广发纳斯达克100ETF联接人民币(QDII)A",
    "jzrq": "2026-02-06",
    "dwjz": "7.1871",
    "gsz": "7.2395",
    "gszzl": "0.73",
    "gztime": "2026-02-10 05:00"
  },
  {
    "fundcode": "001475",
    "name": "易方达国防军工混合A",
    "jzrq": "2026-02-09",
    "dwjz": "1.9180",
    "gsz": "1.9314",
    "gszzl": "0.70",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "021876",
    "name": "路博迈资源精选股票发起C",
    "jzrq": "2026-02-09",
    "dwjz": "2.0608",
    "gsz": "2.0748",
    "gszzl": "0.68",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "018993",
    "name": "中欧数字经济混合发起A",
    "jzrq": "2026-02-09",
    "dwjz": "3.0871",
    "gsz": "3.0982",
    "gszzl": "0.36",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "025651",
    "name": "平安资源精选混合发起式C",
    "jzrq": "2026-02-09",
    "dwjz": "1.3931",
    "gsz": "1.3980",
    "gszzl": "0.35",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "019432",
    "name": "永赢睿信混合C",
    "jzrq": "2026-02-09",
    "dwjz": "2.3342",
    "gsz": "2.3411",
    "gszzl": "0.30",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "023998",
    "name": "易方达上证科创板综合增强A",
    "jzrq": "2026-02-09",
    "dwjz": "1.5344",
    "gsz": "1.5389",
    "gszzl": "0.29",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "007509",
    "name": "华商润丰灵活配置混合C",
    "jzrq": "2026-02-09",
    "dwjz": "4.7540",
    "gsz": "4.7676",
    "gszzl": "0.29",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "161724",
    "name": "招商中证煤炭等权指数(LOF)A",
    "jzrq": "2026-02-09",
    "dwjz": "2.1430",
    "gsz": "2.1486",
    "gszzl": "0.26",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "018561",
    "name": "中信保诚多策略混合(LOF)C",
    "jzrq": "2026-02-09",
    "dwjz": "2.4653",
    "gsz": "2.4693",
    "gszzl": "0.16",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "023350",
    "name": "诺安多策略混合C",
    "jzrq": "2026-02-09",
    "dwjz": "3.7160",
    "gsz": "3.7220",
    "gszzl": "0.16",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "024726",
    "name": "南方创业板人工智能ETF联接C",
    "jzrq": "2026-02-09",
    "dwjz": "1.3201",
    "gsz": "1.3221",
    "gszzl": "0.15",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "023037",
    "name": "中欧资源精选混合发起C",
    "jzrq": "2026-02-09",
    "dwjz": "2.0310",
    "gsz": "2.0340",
    "gszzl": "0.15",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "021605",
    "name": "富国消费精选30股票C",
    "jzrq": "2026-02-09",
    "dwjz": "0.9912",
    "gsz": "0.9923",
    "gszzl": "0.11",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "023299",
    "name": "汇添富中证A500指数增强C",
    "jzrq": "2026-02-09",
    "dwjz": "1.4483",
    "gsz": "1.4493",
    "gszzl": "0.07",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "022486",
    "name": "国金中证A500指数增强C",
    "jzrq": "2026-02-09",
    "dwjz": "1.4093",
    "gsz": "1.4102",
    "gszzl": "0.07",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "022653",
    "name": "华安黄金ETF联接I",
    "jzrq": "2026-02-09",
    "dwjz": "3.8731",
    "gsz": "3.8754",
    "gszzl": "0.06",
    "gztime": "2026-02-10 15:30"
  },
  {
    "fundcode": "000218",
    "name": "国泰黄金ETF联接A",
    "jzrq": "2026-02-09",
    "dwjz": "4.0415",
    "gsz": "4.0439",
    "gszzl": "0.06",
    "gztime": "2026-02-10 15:30"
  },
  {
    "fundcode": "019341",
    "name": "西部利得研究精选混合C",
    "jzrq": "2026-02-09",
    "dwjz": "1.6319",
    "gsz": "1.6327",
    "gszzl": "0.05",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "012922",
    "name": "易方达全球成长精选混合(QDII)人民币C",
    "jzrq": "2026-02-06",
    "dwjz": "2.6683",
    "gsz": "2.6693",
    "gszzl": "0.04",
    "gztime": "2026-02-10 05:00"
  },
  {
    "fundcode": "018147",
    "name": "建信新兴市场混合(QDII)C",
    "jzrq": "2026-02-06",
    "dwjz": "1.6190",
    "gsz": "1.6196",
    "gszzl": "0.04",
    "gztime": "2026-02-10 05:00"
  },
  {
    "fundcode": "015756",
    "name": "景顺长城景气成长混合C",
    "jzrq": "2026-02-09",
    "dwjz": "1.5610",
    "gsz": "1.5614",
    "gszzl": "0.02",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "011167",
    "name": "景顺长城景气成长混合A",
    "jzrq": "2026-02-09",
    "dwjz": "1.5834",
    "gsz": "1.5838",
    "gszzl": "0.02",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "019000",
    "name": "万家趋势领先混合C",
    "jzrq": "2026-02-09",
    "dwjz": "2.3572",
    "gsz": "2.3573",
    "gszzl": "0.01",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "020726",
    "name": "建信灵活配置混合C",
    "jzrq": "2026-02-09",
    "dwjz": "1.9557",
    "gsz": "1.9560",
    "gszzl": "0.01",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "022365",
    "name": "永赢科技智选混合发起C",
    "jzrq": "2026-02-09",
    "dwjz": "3.7409",
    "gsz": "3.7404",
    "gszzl": "-0.01",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "217021",
    "name": "招商优势企业混合A",
    "jzrq": "2026-02-09",
    "dwjz": "6.2870",
    "gsz": "6.2836",
    "gszzl": "-0.05",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "020758",
    "name": "永赢融安混合C",
    "jzrq": "2026-02-09",
    "dwjz": "2.4743",
    "gsz": "2.4688",
    "gszzl": "-0.22",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "018836",
    "name": "广发成长启航混合C",
    "jzrq": "2026-02-09",
    "dwjz": "3.0216",
    "gsz": "3.0151",
    "gszzl": "-0.22",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "018835",
    "name": "广发成长启航混合A",
    "jzrq": "2026-02-09",
    "dwjz": "3.0412",
    "gsz": "3.0346",
    "gszzl": "-0.22",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "011068",
    "name": "华宝资源优选混合C",
    "jzrq": "2026-02-09",
    "dwjz": "6.0990",
    "gsz": "6.0824",
    "gszzl": "-0.27",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "025949",
    "name": "诺安研究精选股票C",
    "jzrq": "2026-02-09",
    "dwjz": "3.1630",
    "gsz": "3.1491",
    "gszzl": "-0.44",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "018927",
    "name": "南方中证电池主题ETF发起联接C",
    "jzrq": "2026-02-09",
    "dwjz": "1.5915",
    "gsz": "1.5845",
    "gszzl": "-0.44",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "002207",
    "name": "前海开源金银珠宝混合C",
    "jzrq": "2026-02-09",
    "dwjz": "3.1940",
    "gsz": "3.1684",
    "gszzl": "-0.80",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "024203",
    "name": "永赢制造升级智选混合发起C",
    "jzrq": "2026-02-09",
    "dwjz": "1.4232",
    "gsz": "1.4111",
    "gszzl": "-0.85",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "025209",
    "name": "永赢先锋半导体智选混合发起C",
    "jzrq": "2026-02-09",
    "dwjz": "1.6397",
    "gsz": "1.6254",
    "gszzl": "-0.87",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "025647",
    "name": "平安高端装备混合发起式C",
    "jzrq": "2026-02-09",
    "dwjz": "1.4428",
    "gsz": "1.4297",
    "gszzl": "-0.91",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "025491",
    "name": "平安中证卫星产业指数C",
    "jzrq": "2026-02-09",
    "dwjz": "1.3177",
    "gsz": "1.2953",
    "gszzl": "-1.70",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "015790",
    "name": "永赢高端装备智选混合发起C",
    "jzrq": "2026-02-09",
    "dwjz": "1.5827",
    "gsz": "1.5558",
    "gszzl": "-1.70",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "024195",
    "name": "永赢国证商用卫星通信产业ETF发起联接C",
    "jzrq": "2026-02-09",
    "dwjz": "1.7427",
    "gsz": "1.7109",
    "gszzl": "-1.82",
    "gztime": "2026-02-10 15:00"
  },
  {
    "fundcode": "161725",
    "name": "招商中证白酒指数(LOF)A",
    "jzrq": "2026-02-09",
    "dwjz": "0.7279",
    "gsz": "0.7145",
    "gszzl": "-1.84",
    "gztime": "2026-02-10 15:00"
  }
]